[
  {
    "to": "+17868556034",
    "body": "Hey Eugene & Sons Plumbers LLC crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 10+ years in business in the game and a solid 4.9 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13057962042",
    "body": "Hey Super Plumber crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 20+ years in business in the game and a solid 5.0 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13057860313",
    "body": "Hey GRAND ROOTER | Plumbers in Pinecrest crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With Miami, FL in the game and a solid 5.0 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13057817871",
    "body": "Hey Miami Plumbing Company crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 45+ years in business in the game and a solid 3.9 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13057755267",
    "body": "Hey South Beach Plumbing Contractor Inc. crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 3+ years in business in the game and a solid 4.6 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+17866387623",
    "body": "Hey SSO Plumbing & Heating Miami crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 3+ years in business in the game and a solid 4.5 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13052738788",
    "body": "Hey All Dade Plumbing Inc. crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 30+ years in business in the game and a solid 4.4 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13058166083",
    "body": "Hey Epic Plumbing LLC crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 3+ years in business in the game and a solid 4.9 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13059790516",
    "body": "Hey D and D Plumbing crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 10+ years in business in the game and a solid 3.7 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13052811717",
    "body": "Hey Pro Plumbing Service and Repair crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 7+ years in business in the game and a solid 4.3 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+19543848028",
    "body": "Hey Tri County Plumbers - Miami crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 10+ years in business in the game and a solid 1.0 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+17866364044",
    "body": "Hey Dr. Drip Plumbing Inc. crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 3+ years in business in the game and a solid 5.0 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13054976450",
    "body": "Hey F1 Maintenance & Repair crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 5+ years in business in the game and a solid 4.6 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13057817871",
    "body": "Hey Dick Rosher Plumbing inc crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 45+ years in business in the game and a solid 4.0 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+17862381464",
    "body": "Hey 1 time plumbing of Miami crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 3+ years in business in the game and a solid 5.0 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13057479216",
    "body": "Hey Amazing Plumbing crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 7+ years in business in the game and a solid 4.9 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+17865874250",
    "body": "Hey AA Eagle Plumbing Corp crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 5+ years in business in the game and a solid 2.0 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+17865566101",
    "body": "Hey Bruz Service Inc crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 3+ years in business in the game and a solid 4.9 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13052349003",
    "body": "Hey Plumbtech Plumbing & Septic, Inc crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 10+ years in business in the game and a solid 4.0 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13052357177",
    "body": "Hey South End Plumbing Inc crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 10+ years in business in the game and a solid 4.6 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+17865459523",
    "body": "Hey RC the plumber crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 5+ years in business in the game and a solid 4.9 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+17863440873",
    "body": "Hey Laredo Plumbing Inc. crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 15+ years in business in the game and a solid 4.9 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13054471001",
    "body": "Hey Backflow Bob crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 10+ years in business in the game and a solid 5.0 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13053332217",
    "body": "Hey Estrella Plumbing Services, Inc crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 7+ years in business in the game and a solid 4.2 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13052299932",
    "body": "Hey Bob's Plumbing Co crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 10+ years in business in the game and a solid 4.0 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+17863432866",
    "body": "Hey D'plumbers Inc crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 7+ years in business in the game and a solid 3.4 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13053809300",
    "body": "Hey N-Plumbing Inc crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 10+ years in business in the game and a solid 5.0 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13056387777",
    "body": "Hey Champ Plumbing Corporation crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 10+ years in business in the game and a solid 4.6 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+17547773705",
    "body": "Hey Top Plumbing crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With North Miami, FL in the game and a solid 5.0 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13056339994",
    "body": "Hey Plumber's Enterprise crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 10+ years in business in the game and a solid 4.6 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13059780132",
    "body": "Hey AM South Plumbing Inc crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 10+ years in business in the game and a solid 3.5 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13056941964",
    "body": "Hey Royal Plumbing Corporation crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 10+ years in business in the game and a solid 4.6 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13056664980",
    "body": "Hey Marlow's Plumbing, Inc. crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 10+ years in business in the game and a solid 4.7 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+17864004362",
    "body": "Hey Stoppage kings crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 5+ years in business in the game and a solid 3.8 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+17862819960",
    "body": "Hey V & V Plumbing, Inc crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With Miami, FL in the game and a solid 5.0 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13052786900",
    "body": "Hey Action Plumbing of Miami Inc crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 20+ years in business in the game and a solid  star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13058156720",
    "body": "Hey Hodges Plumbing crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 40+ years in business in the game and a solid 5.0 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13052548260",
    "body": "Hey Artistic Plumbing Co crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 10+ years in business in the game and a solid 5.0 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13057785103",
    "body": "Hey Epoca Corp (plumbing Contractor) crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 7+ years in business in the game and a solid 4.0 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+19549006640",
    "body": "Hey Hudson Do It Plumbing & Air Conditioning crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 5+ years in business in the game and a solid 5.0 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13052514498",
    "body": "Hey Plumbing Masters Services Corporation crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 10+ years in business in the game and a solid 3.7 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+15302968866",
    "body": "Hey xpress plumbers crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 3+ years in business in the game and a solid  star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  },
  {
    "to": "+13056855773",
    "body": "Hey Kings Plumbing crew, I'm Asher from Coral Gables. I noticed you don't have a website linked on Google. With 5+ years in business in the game and a solid 3.8 star rating, you deserve one that works as hard as you do. If you'd like, I can whip up a demo site within a couple days 100% free just to show how it could help you stand out and land more clients. No cost, just text back if you're interested."
  }
]
